--
-- PostgreSQL database dump
--

SET statement_timeout = 0;
SET client_encoding = 'UTF8';
SET standard_conforming_strings = on;
SET check_function_bodies = false;
SET client_min_messages = warning;

SET search_path = public, pg_catalog;

--
-- Data for Name: item_sale; Type: TABLE DATA; Schema: public; Owner: postgres
--

COPY item_sale (item_id, lcat_cd, mcat_cd, scat_cd, item_cd, item_no, keicho, site_type, check_type, size, remark) FROM stdin;
23	10	10	1	H01		2	3	1		オリジナル商品
3	10	10	1	C03	\N	1	0	1	\N	
4	10	10	1	C04	\N	1	0	1	\N	
14	10	10	1	C22		1	0	1		
18	10	10	1	C26		1	0	1		
19	10	10	1	C27		1	0	1		
20	10	10	1	C28		1	0	1		
29	10	40	1	SV01		1	0	1		
31	20	50	12	ADO2	\N	1	0	12	\N	
32	20	60	11	SC01	\N	1	0	11	\N	
33	20	60	12	SC02		1	0	12		
35	20	60	12	SC04		1	0	12		
36	20	60	11	SC05	\N	1	0	11	\N	
37	20	60	11	SC06	\N	1	0	11	\N	
38	20	60	11	SC07	\N	1	0	11	\N	
39	20	60	11	SC08	\N	1	0	11	\N	
40	20	60	12	QR01	\N	1	0	12	\N	
41	20	70	13	LC04		1	0	13		
45	20	80	12	WP05		1	0	12		
47	20	90	12	ET01		1	0	12		
48	20	90	12	FF01		1	0	12		
53	30	130	21	medal01		1	1	21		
54	30	130	21	medal02		1	1	21		
55	40	140	31	201		1	0	31		
56	40	140	31	202		2	0	31		
57	40	150	32	ARF01		1	0	32		
58	40	150	32	ARF02		1	0	32		
59	40	150	32	ARF03		1	0	32		
60	40	150	32	ARF05		1	0	32		
61	40	160	33	re3p		1	0	33		
62	40	160	33	re3w		1	0	33		
63	40	160	33	sp3p		1	0	33		
64	40	160	33	sp3w		1	0	33		
65	40	160	33	re5p		1	0	33		
66	40	160	33	re5w		1	0	33		
67	40	160	33	sp5p		1	0	33		
68	40	160	33	sp5w		1	0	33		
69	40	170	34	CF-005	S11500	1	0	34		
70	40	170	34	CF-006	S12020	1	0	34		
71	40	170	34	KF-001	D11502	2	0	34		
72	40	170	34	KF-002	D12003	2	0	34		
73	40	170	34	KF-003	D11502	2	0	34	\N	
74	40	170	34	KF-004	D12003	2	0	34	\N	
75	40	170	34	KF-005	KF-005	2	0	34	\N	
76	40	170	34	KF-006	KF-006	2	0	34	\N	
77	40	170	34	KF-999	D31509	2	0	34		
78	40	170	34	KF-998	D32021	2	0	34		
79	40	180	35	vko330w		1	2	35		
80	40	180	35	vko336w		1	2	35		
81	40	180	35	vko550w		1	2	35		
82	40	180	35	vko560w		1	2	35		
88	30	120	21	PFL1		1	0	21		
89	30	120	21	PLE1		1	0	21		
90	30	120	21	PET1		1	0	21		
109	20	200	1	ROY2		1	0	1		
112	20	70	13	LC05		1	0	13		
113	20	70	13	LC06		1	0	21		
116	20	220	36	NK02		2	1	1		
117	20	220	36	NK03		2	1	1		
118	20	220	36	NK04		2	1	1		
119	20	220	36	NK05		2	1	1		
120	40	170	34	KF-007	D11502	2	0	34		
121	40	170	34	KF-008	D12003	2	0	34		
94	30	120	21	PCH1		1	0	21	高さ10.5cm×幅13.5cm×奥行14cm	
104	20	190	1	OSI1		1	0	1	縦18cm×横23.8cm	
193	999	999	999	NTT01	\N	2	0	\N	\N	\N
194	999	999	999	NTT02	\N	1	0	\N	\N	\N
195	999	999	999	NTT03	\N	1	0	\N	\N	\N
197	999	999	999	NTT05	\N	1	0	\N	\N	\N
199	999	999	999	NTT07	\N	1	0	\N	\N	\N
200	999	999	999	NTT08	\N	2	0	\N	\N	\N
201	999	999	999	NTT09	\N	1	0	\N	\N	\N
202	999	999	999	NTT10	\N	2	0	\N	\N	\N
203	999	999	999	NTT11	\N	1	0	\N	\N	\N
83	10	10	1	FJ01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
84	10	10	1	FJ02		2	2	1	縦18.5cm×横23.5cm	オリジナル商品
91	20	60	12	GP01		1	0	12	（約）高さ19.5cm	
92	20	60	12	GP02		1	0	12	（約）高さ19.5cm	
93	20	60	12	GP03		1	0	12	（約）高さ19.5cm	
206	800	800	800	surprise	\N	\N	0	\N	\N	\N
5	10	10	1	C13		1	0	1	縦18.5cm×横23.5cm	
6	10	10	1	C14		1	0	1	縦18.5cm×横23.5cm	
10	10	10	1	C18		2	0	1	縦18.5cm×横23.5cm	
11	10	10	1	C19		2	0	1	縦18.5cm×横23.5cm	
12	10	10	1	C20		2	0	1	縦18.5cm×横23.5cm	
15	10	10	1	C23		1	0	1	縦18.5cm×横23.5cm	
16	10	10	1	C24		1	0	1	縦18.5cm×横23.5cm	
25	10	20	1	V02		2	0	1	縦18.5cm×横23.5cm	
26	10	20	1	V03		1	0	1	縦18.5cm×横23.5cm	
27	10	20	1	V04		2	0	1	縦18.5cm×横23.5cm	
28	10	30	1	MA01		1	0	1	縦18.5cm×横23.5cm	
50	30	120	21	PINK		1	0	21	高さ20cm×横11cm×奥行き11cm	
51	30	120	21	RED		1	0	21	高さ20cm×横11cm×奥行き11cm	
52	30	120	21	ORAN		1	0	21	高さ20cm×横11cm×奥行き11cm	
87	10	10	1	WA01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
95	30	120	21	PCH2		1	0	21	高さ10.5cm×幅13.5cm×奥行14cm	
97	10	10	1	C06		1	0	1	縦18.5cm×横23.5cm	
98	10	10	1	C07		1	0	1	縦18.5cm×横23.5cm	
100	10	10	1	RBH1		1	0	1	縦18.5cm×横23.5cm	
101	10	10	1	RBW2		1	0	1	縦18.5cm×横23.5cm	
102	20	190	1	SIS1		1	0	1	縦18cm×横23.8cm	
103	20	190	1	SIS2		2	0	1	縦18cm×横23.8cm	
106	10	20	1	V05		1	0	1	縦18.5cm×横23.5cm	
107	10	20	1	V06		2	0	1	縦18.5cm×横23.5cm	
108	20	200	31	ROY1		1	0	31	縦18.5cm×横23.5cm	
110	20	200	1	POP1		1	0	1	縦30cm×横24.1cm	
205	70	700	70	XS02		2	0	1		
111	20	200	1	POP2		1	0	1	縦30cm×横24.1cm	
30	20	50	1	ADO1		1	0	1	縦18.5cm×横23.5cm	
34	20	60	11	SC03		1	0	11		
24	10	20	1	V01		1	0	1	縦18.5cm×横23.5cm	
42	20	80	12	WP01		1	0	12	（約）高さ20cm	
46	20	80	11	BW01		1	0	14	（約）高さ23cm	
7	10	10	1	C15		1	0	1	縦18.5cm×横23.5cm	
44	20	80	12	WP04		1	0	12	（約）高さ19cm	
43	20	80	12	WP02		1	0	12	（約）高さ17.5cm	
2	10	10	1	C02		1	0	1	縦18.5cm×横23.5cm	
115	10	10	1	C05		1	0	1	縦18.5cm×横23.5cm	
17	10	10	1	C25		1	0	1	縦18.5cm×横23.5cm	
105	20	190	1	OSI2		2	0	1	縦18cm×横23.8cm	
99	10	10	1	C08		1	0	1	縦18.5cm×横23.5cm	
13	10	10	1	C21		1	0	1	縦18.5cm×横23.5cm	
122	20	70	13	LC07		1	0	13	高27cm×幅13.5cm×奥行5cm	
132	10	10	1	C50		2	0	1	縦18.5cm×横23.5cm	
133	10	10	1	C51		2	0	1	縦18.5cm×横23.5cm	
134	10	20	1	V08		2	0	1	縦18.5cm×横23.5cm	
135	10	20	1	V10		2	0	1	縦18.5cm×横23.5cm	
137	10	10	1	TOR2		2	2	1	縦18.5cm×横23.5cm	オリジナル商品
138	10	20	1	V07		1	0	1	縦18.5cm×横23.5cm	
139	10	20	1	V09		1	0	1	縦18.5cm×横23.5cm	
140	50	230	1	601H	\N	2	4	1	縦18.5cm×横23.5cm	
141	50	230	1	602H	\N	2	4	1	縦18.5cm×横23.5cm	
142	50	230	1	603H	\N	2	4	1	縦18.5cm×横23.5cm	
143	50	240	1	81HV	\N	2	4	1	縦18.5cm×横23.5cm	
144	50	240	1	82HV	\N	2	4	1	縦18.5cm×横23.5cm	
146	50	230	1	702H	\N	1	4	1	縦18.5cm×横23.5cm	
147	50	230	1	703H	\N	1	4	1	縦18.5cm×横23.5cm	
148	50	240	1	91HV	\N	1	4	1	縦18.5cm×横23.5cm	
149	50	240	1	92HV	\N	1	4	1	縦18.5cm×横23.5cm	
150	20	250	38	UR01		1	0	38	縦79mm×横113mm×高さ34mm	
151	20	250	38	UR02		2	0	38	縦198mm×横153mm×高さ41mm	
152	30	120	38	PV02		2	0	38	（約）縦225mm×横165mm×奥行60mm（スタンド組立前）	
154	10	20	1	V11		1	0	1	縦18.5cm×横23.5cm	
157	20	200	1	POP3		1	0	1	縦18.5cm×横23.5cm	
159	20	270	1	LF40		1	0	1	縦18.5cm×横23.5cm	
49	30	110	1	PV01		1	0	1	<br />\nボックス：縦6.5cm×横26.1cm×高さ5.6cm<br />\nキューブ：縦5.6cm×横 5.3cm×高さ4.2cm	
96	30	120	21	PRE1		1	0	21	<br />\n高さ14.5cm×幅10.8cm×奥行4cm<br />\n幅（オープン時最大）21.6cm<br />\n写真サイズ：L（8.9cm×12.7cm）	
153	30	120	12	PV04		2	0	12	高さ　約200mm	
169	60	400	35	ETW-004		1	0	35		
178	60	400	35	ETP-013		1	0	35		
179	60	400	35	ETP-014		1	0	35		
180	60	400	35	ETP-015		1	0	35		
181	60	400	35	ETP-016		1	0	35		
170	60	400	35	ETR-005		1	0	35		
171	60	400	35	ETR-006		1	0	35		
172	60	400	35	ETR-007		1	0	35		
173	60	400	35	ETR-008		1	0	35		
174	60	400	35	ETS-009		1	0	35		
175	60	400	35	ETS-010		1	0	35		
176	60	400	35	ETS-011		1	0	35		
177	60	400	35	ETS-012		1	0	35		
167	60	400	35	ETW-002		1	0	35		
168	60	400	35	ETW-003		1	0	35		
198	999	999	999	NTT06	\N	2	0	\N	\N	\N
196	999	999	999	NTT04	\N	2	0	\N	\N	\N
192	40	160	37	MO10001		1	0	37	\N	
114	20	210	1	NK01		2	0	1	縦19.3cm×横23.5cm<br />（お線香内容量：30g）<br /><br />※お線香は香原料に天産物を使用しており、 稀にお線香の表面に斑点や結晶が出ることがありますが、 香りの品質には問題ありません。	
22	10	10	1	C30		1	0	1	縦18.5cm×横23.5cm	
8	10	10	1	C16		2	0	1	縦18.5cm×横23.5cm	
233	10	10	1	O03		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
204	70	700	70	XS01		2	0	1		
230	10	10	1	C99		1	0	1		
246	20	320	40	BL00		1	0	40		
239	20	320	40	BLBW		1	0	40		
236	20	320	40	BLP2		1	0	40		
243	20	320	40	BLP3		1	0	40		
238	20	320	40	BMBW		1	0	40		
235	20	320	40	BMP2		1	0	40		
241	20	320	40	BMP3		1	0	40		
244	20	320	40	BS00		1	0	40		
237	20	320	40	BSBW		1	0	40		
240	20	320	40	BSP3		1	0	40		
245	20	320	40	BM00		1	0	40		
191	40	160	37	MO7006		1	0	37		
9	10	10	1	C17		2	0	1	縦18.5cm×横23.5cm	
160	20	280	1	GU22		2	0	1	縦18cm×横23.8cm<br />※図柄の配置が画像と異なることがございます。	
161	20	280	1	GU11		1	0	1	縦18cm×横23.8cm<br />※図柄の配置が画像と異なることがございます。	
208	40	300	39	FP0802		1	0	37	高さ　約145cm　鉢直径　約28cm	
163	30	290	21	PZ12		1	0	21	幅13cm×奥行13cm×高さ6cm	
207	40	300	39	FP0801		1	2	37	高さ　約130cm　鉢直径　約28cm	
125	40	160	37	MO3002		1	0	37		
126	40	160	37	MO3003		1	0	37		
127	40	160	37	MO3004		1	0	37		
182	40	160	37	MO3005		1	0	37		
183	40	160	37	MO3006		1	0	37		
128	40	160	37	MO5001		1	0	37		
129	40	160	37	MO5002		1	0	37		
131	40	160	37	MO5004		1	0	37		
217	40	300	39	FP1001		1	2	37	高さ　約160cm　鉢直径　約38cm	
130	40	160	37	MO5003		1	0	37		
184	40	160	37	MO5005		1	0	37		
185	40	160	37	MO5006		1	0	37		
186	40	160	37	MO7001		1	0	37		
187	40	160	37	MO7002		1	0	37		
188	40	160	37	MO7003		1	0	37		
189	40	160	37	MO7004		1	0	37		
190	40	160	37	MO7005		1	0	37		
215	40	300	39	FP0803		1	2	37	高さ　約150cm　鉢直径　約28cm	
216	40	300	39	FP0804		1	0	37	高さ　約130cm　鉢直径　約28cm	
221	40	300	39	FP0805		1	2	37	高さ　約90cm　鉢直径　約28cm	
218	40	300	39	FP1002		1	2	37	高さ　約165cm　鉢直径　約38cm	
219	40	300	39	FP1003		1	2	37	高さ　約165cm　鉢直径　約38cm	
220	40	300	39	FP1004		1	2	37	高さ　約165cm　鉢直径　約38cm	
124	40	160	37	MO3001		1	0	37		
253	20	330	46	MOT3		1	1	46		
255	20	330	46	MOT5		1	1	46		
256	20	330	46	MOT6		1	1	46		
261	20	330	46	MWK5		1	1	46		
257	20	330	46	MWK1		1	0	46		
260	20	330	46	MWK4		1	0	46		
123	20	80	12	NPR1		1	0	12	（約）高さ21cm	
164	30	290	21	PZ31		1	0	21	幅13cm×奥行13cm×高さ12cm	
254	20	330	46	MOT4		1	0	46		
165	30	290	21	PZ32		1	0	21	幅13cm×奥行13cm×高さ12cm	
145	50	230	1	701H		1	0	1	縦18.5cm×横23.5cm	
166	60	400	35	ETW-001		1	0	35		
267	20	330	46	MAK2		1	1	46		
268	20	330	46	MAK3		1	1	46		
273	20	330	46	MNP3		1	1	46		
274	20	330	46	MNP4		1	1	46		
279	20	330	46	MNS4		1	1	46		
280	20	330	46	MKW1		1	1	46		
281	20	330	46	MKW2		1	1	46		
282	20	330	46	MPWW		1	1	46		
283	20	330	46	MPWG		1	1	46		
284	20	330	46	MPWT		1	1	46		
285	20	330	46	MPTW		1	1	46		
286	20	330	46	MPTG		1	1	46		
287	20	330	46	MPTT		1	1	46		
136	10	10	1	TOR1		1	0	1	縦18.5cm×横23.5cm	オリジナル商品
232	10	20	1	VV02		1	0	1	縦18.5cm×横23.5cm	
269	20	330	46	MAK4		1	1	46		
251	20	330	46	MOT1		1	1	46		
275	20	330	46	MNP5		1	0	46		
228	20	320	40	BSP2		1	0	40		
381	20	190	1	OSI3		1	0	1	縦18cm×横23.8cm	
376	20	310	21	KG05		1	1	21	約幅26×縦26cm<br />（箱：約幅26.5×縦26.5×厚さ4cm）	
382	20	190	1	OSI4		2	0	1	縦18cm×横23.8cm	
389	20	330	46	MEJ2		1	0	46		
371	20	280	1	GU24		2	0	1	縦18cm×横23.8cm<br />※図柄の配置が画像と異なることがございます。	
369	10	20	1	V12		2	0	1	縦18.5cm×横23.5cm	
405	20	330	46	MLR1		1	0	46		
383	20	190	1	SIS3		1	0	1	縦18cm×横23.8cm	
406	20	330	46	MLR2		1	0	46		
380	20	310	21	KG09		1	1	21	約18.5×26cm<br />(箱：約19×26.5 厚さ2cm）	
407	20	330	46	MLR3		1	0	46		
85	10	10	1	O01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
384	20	190	1	SIS4		2	0	1	縦18cm×横23.8cm	
368	10	10	1	C31		1	0	1	縦18.5cm×横23.5cm	
370	20	280	1	GU13		1	0	1	縦18cm×横23.8cm<br />※図柄の配置が画像と異なることがございます。	
390	20	330	46	MEJ3		1	0	46		
402	20	330	46	MYK4		1	0	46		
403	20	330	46	MYK5		1	0	46		
408	20	330	46	MLR4		1	0	46		
409	20	330	46	MLR5		1	0	46		
410	20	330	46	MST1		1	0	46		
411	20	330	46	MST2		1	0	46		
413	20	330	46	MSY2		1	0	46		
419	20	360	47	GG01		1	0	47	花径約50cm×高さ約31cｍ<br />（茎を含んだ高さ約95cm）	
421	20	360	47	GB01		1	0	47	幅23cm×奥行21cm×高さ38cm<br />（花径約24cm×花の高さ約20cｍ）	
420	20	360	47	GG02		1	0	47	花径約50cm×高さ約31cｍ<br />（茎を含んだ高さ約95cm）	
86	10	10	1	O02		2	2	1	縦18.5cm×横23.5cm	オリジナル商品
423	20	280	1	GV51		1	0	1	縦18cm×横23.8cm	
21	10	10	1	C29		1	0	1	縦18.5cm×横23.5cm	
424	20	280	1	GV62		2	0	1	縦23.3cm×横17.3cm	
422	10	10	1	S01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
425	10	10	1	HD01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
426	10	10	1	HD02		2	2	1	縦18.5cm×横23.5cm	オリジナル商品
427	10	10	1	SG01		1	2	1	縦18.5cm×横23.5cm	オリジナル商品
428	10	10	1	SG02		2	2	1	縦18.5cm×横23.5cm	オリジナル商品
372	20	340	21	SF01		1	0	21	直径15.3×高さ8.3cm<br />（フタを閉じた場合　直径16×8.5cm）	
434	50	380	21	ME04		1	0	21	約22.5×17~19.5cm	
222	20	310	21	KG01		1	1	21	幅19.5×縦23.0×厚さ2.5cm	
375	20	310	21	KG04		1	1	21	約幅18cm×縦25cm<br />（箱：約幅19×縦26×厚さ3cm）	
391	20	330	46	MEJ4		1	0	46		
377	20	310	21	KG06		1	1	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
379	20	310	21	KG08		1	1	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
431	20	370	1	MC05		1	0	1	縦30cm×横24.1cm	
226	20	310	21	KG02		1	1	21	幅19.5×縦23.0×厚さ2.5cm	
435	50	380	21	ME06		1	0	21	15.5x15.5x8.2cm<br>\r\n(フタを閉じた場合)16.5x16.5×8.7cm	
433	50	380	21	ME02		1	4	21	箱のサイズ　約10×10×2cm<br>\r\n（花を含めた高さ約5cm）	
432	50	370	1	MC07		1	4	1		
227	20	310	21	KG03		1	0	21	幅19.5×縦23.0×厚さ2.5cm	
266	20	330	46	MHG5		1	1	46		
378	20	310	21	KG07		1	1	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
264	20	330	46	MHG3		1	0	46		
429	50	370	12	MC01		1	0	12	縦26.6 x 横19.5cm	
263	20	330	46	MHG2		1	0	46		
262	20	330	46	MHG1		1	0	46		
270	20	330	46	MAK1		1	0	46		
265	20	330	46	MHG4		1	0	46		
393	20	330	46	MKG2		1	0	46		
394	20	330	46	MKG3		1	0	46		
395	20	330	46	MKG4		1	0	46		
396	20	330	46	MKG5		1	0	46		
258	20	330	46	MWK2		1	0	46		
259	20	330	46	MWK3		1	0	46		
276	20	330	46	MNS1		1	0	46		
277	20	330	46	MNS2		1	0	46		
278	20	330	46	MNS3		1	0	46		
271	20	330	46	MNP1		1	0	46		
272	20	330	46	MNP2		1	0	46		
399	20	330	46	MYK1		1	0	46		
400	20	330	46	MYK2		1	0	46		
401	20	330	46	MYK3		1	0	46		
404	20	330	46	MYK6		1	0	46		
388	20	330	46	MEJ1		1	0	46		
397	20	330	46	MSS1		1	0	46		
398	20	330	46	MSS2		1	0	46		
252	20	330	46	MOT2		1	0	46		
412	20	330	46	MSY1		1	0	46		
436	40	390	53	ARS05		1	2	53		
392	20	330	46	MKG1		1	0	46		
373	20	340	21	SF02		1	0	21	直径15.3×高さ8.3cm<br />（フタを閉じた場合　直径16×8.5cm）	
374	20	340	21	SF03		1	0	21	16×16×8cm	
155	20	260	21	BF50		1	0	21	高さ13.0cm×幅7.8cm×奥行7.8cm	
387	20	350	1	FF02		1	0	1	縦22.3cm×横16.7cm	
362	10	20	1	V13		1	0	1	縦18.5cm×横23.5cm	
162	30	290	21	PZ11		1	0	21	幅13cm×奥行13cm×高さ6cm	
1	10	10	1	C01		1	0	1	縦18.5cm×横23.5cm	
430	20	370	1	MC03		1	0	1	縦19.4 x 横23.5cm	
437	40	390	53	ARS08		1	2	53		
438	40	390	53	ARS10		1	2	53		
439	40	390	53	ARS15		1	2	53		
441	40	390	53	ARS25		1	2	53		
442	40	390	53	ARS30		1	2	53		
477	20	370	21	KE18		1	0	21	ボックス：15×15×5cm<br />\r\nカード：18.5×23.5cm	
457	20	370	1	KC01		1	0	1	カード：18.5×23.5cm	
440	40	390	53	ARS20		1	2	53		
460	20	370	1	KE02		1	0	1	入浴剤：5包（各20g）<br />\r\nケース型カード：18.4×23.3×1.1cm	
461	20	370	1	KE03		1	0	1	玉露茶（2g×2個入）玄米茶（2.5g×2個入）<br />\r\nケース型カード：18.4×23.3×1.1cm	
444	20	280	1	GV53		1	0	1	縦18cm×横23.8cm	
463	20	370	1	KE05		1	0	1	てぬぐい：1枚（約33×90cm）<br />\r\nケース型カード：18.5×23.2×0.7cm	
156	20	260	21	BF51		1	0	21	高さ13.0cm×幅7.8cm×奥行7.8cm	
464	20	370	1	KE06		1	0	1	てぬぐい：1枚（約33×90cm）<br />\r\nケース型カード：18.5×23.2×0.7cm	
465	20	370	1	KE07		1	0	1	てぬぐい：1枚（約33×90cm）<br />\r\nケース型カード：18.5×23.2×0.7cm	
158	20	270	1	LP30		1	0	1	本体：縦18.5cm×横23.5cm<br />\r\n台紙：縦18.5cm×横23.5cm<br />\r\n封筒：縦20.5cm×横25cm	
469	20	370	21	KE11		1	0	21	アレンジ：約12×11cm<br />\r\nカード：11.5×17cm	
446	20	200	54	POP5		1	0	54	縦17.4cm×横23.5cm	
470	20	370	21	KE12		1	0	21	アレンジ：約12×11cm<br />\r\nカード：11.5×17cm	
487	20	370	21	KBFW		1	0	21	高さ13.0cm×幅7.8cm×奥行7.8cm	
472	20	370	21	KE14		1	0	21	ブーケ：約13×19cm<br />\r\nカード：18.5×23.5cm	
445	20	210	1	NK20		2	0	1	縦18.3cm×横23cm<br />\r\n（お線香内容量：40g、ローソク：10本）	
443	20	200	1	POP4		1	0	1	縦18.5cm×横23.5cm	
473	20	370	21	KE15		1	0	21	ブーケ：約13×19cm<br />\r\nカード：18.5×23.5cm	
488	20	370	21	KSFY		1	0	21	直径15.3×高さ8.3cm<br />（フタを閉じた場合　直径16×8.5cm）	
456	20	370	1	KP05		1	0	1	カード：17.4×23.5cm	
489	20	370	21	KSFW		1	0	21	16×16×8cm	
490	20	370	21	KORA		1	0	21	高さ20cm×横11cm×奥行き11cm	
455	10	10	1	PRM1		1	0	1	縦18.5cm×横23.5cm	オリジナル商品
475	10	10	1	H03		1	0	54	ブーケ：約14×19cm<br />\r\nケース：15×15×20cm<br />\r\nカード：18.5×23.5cm	
474	20	370	21	KE16		1	0	21	ブーケ：約14×19cm<br />\r\nケース：15×15×20cm<br />\r\nカード：18.5×23.5cm	
476	20	370	21	KE17		1	0	21	ブーケ：約17×23cm<br />\r\nケース：18×18×25cm<br />\r\nカード：18.5×23.5cm	
484	20	370	21	KPV1		1	0	21	<br />\r\nボックス：縦6.5cm×横26.1cm×高さ5.6cm<br />\r\nキューブ：縦5.6cm×横 5.3cm×高さ4.2cm	
478	10	10	1	H02		2	0	1		オリジナル商品
462	20	370	21	KE04		1	0	21	フェイスタオル：1枚（約34×75cm）<br />\r\nケース型カード：18.6×23.3×2.2cm	
496	10	10	1	C32		1	0	1	縦18.5cm×横23.5cm	
459	20	370	21	KE01		1	0	21	入浴剤：3個（15g）<br />\r\n箱：5×15×6.5cm<br />\r\nカード：18.5×23.5cm	
458	20	370	1	KC02		1	0	1	カード：18.5×23.5cm	
485	20	370	21	KBFP		1	0	21	高さ13.0cm×幅7.8cm×奥行7.8cm	
467	20	370	21	KE09		1	0	21	ドリップコーヒー（各12g）：椿屋ブレンド２袋、深煎りブレンド1袋<br />\r\nケース：25.8×13.6cm<br />\r\nカード：18.5×23.5cm	
468	20	370	21	KE10		1	0	21	アレンジ：約12×11cm<br />\r\nカード：11.5×17cm	
497	10	10	55	PODS		1	0	55		オリジナル商品
471	20	370	21	KE13		1	0	21	ブーケ：約13×19cm<br />\r\nカード：18.5×23.5cm	
479	20	370	1	KC05		1	0	1	縦18.5cm×横23.5cm	
480	20	370	1	KC06		1	0	1	縦18.5cm×横23.5cm	
481	20	370	1	KV01		1	0	1	縦18.5cm×横23.5cm	
483	20	370	1	KSI1		1	0	1	縦18cm×横23.8cm	
492	20	370	21	KRED		1	0	21	高さ20cm×横11cm×奥行き11cm	
466	20	370	1	KE08		1	0	1	てぬぐい：1枚（約33×90cm）<br />\r\nケース型カード：18.5×23.2×0.7cm	
493	20	370	21	KKG6		1	0	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
494	20	370	21	KKG7		1	0	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
495	20	370	21	KKG8		1	0	21	約幅18×縦25cm<br />(箱：約幅19×縦26×厚さ3cm）	
447	20	370	1	MC09		1	0	1	縦18.4cm×横23.3cm	
448	20	370	21	ME08		1	0	21	幅13cm×長さ20cm×高さ7.5cm	
449	20	370	21	ME10		1	0	21	幅17cm×長さ20cm×高さ17cm	
450	20	370	21	ME12		1	0	21	幅10cm×奥行10cm×高さ9cm	
451	20	370	21	ME14		1	0	21	幅12cm×奥行18.2cm×高さ6.5cm	
453	20	370	21	ME18		1	0	21	幅4.8cm×奥行4.2cm×高さ21.5cm	
454	20	370	21	ME20		1	0	21	幅4.8cm×奥行4.2cm×高さ21.5cm	
452	20	370	21	ME16		1	0	21	幅23cm×奥行23cm×高さ7.7cm	
\.


--
-- PostgreSQL database dump complete
--

